[
  {
    "name": "DigitalDominionBuilder",
    "desc": "Unlock the secrets to online success with DigitalDominionBuilder, the ultimate tool for entrepreneurs and small business owners looking to establish a dominant presence in the digital landscape. With DigitalDominionBuilder, you'll be empowered to drive more traffic, boost conversions, and skyrocket your revenue, all while leaving the competition in the dust.",
    "price": "97",
    "file": "DigitalDominionBuilder.html",
    "image": "mockup_1766336413.jpg",
    "link": "https://www.paypal.com/cgi-bin/webscr?cmd=_xclick&business=Rajatdatta099@gmail.com&item_name=DigitalDominionBuilder&amount=97&currency_code=USD"
  },
  {
    "name": "RevenueRampager",
    "desc": "Unlock explosive growth and shatter revenue records with RevenueRampager, the game-changing solution that turbocharges your sales funnel and puts your profits on autopilot. By harnessing the power of AI-driven insights and cutting-edge marketing strategies, RevenueRampager helps you dominate your competition and achieve unparalleled success in record time.",
    "price": "97",
    "file": "RevenueRampager.html",
    "image": "mockup_1766335832.jpg",
    "link": "https://www.paypal.com/cgi-bin/webscr?cmd=_xclick&business=Rajatdatta099@gmail.com&item_name=RevenueRampager&amount=97&currency_code=USD"
  },
  {
    "name": "MarketMaverickXEMPLARY",
    "desc": "Unlock the secret to dominating your competition with MarketMaverickX, the game-changing platform that empowers you to outmaneuver, outperform, and outshine in today's fast-paced market. Experience the thrill of explosive growth and unparalleled success as MarketMaverickX revolutionizes your business, turning you into the ultimate market maverick.",
    "price": "149",
    "file": "MarketMaverickXEMPLARY.html",
    "image": "mockup_1766335300.jpg",
    "link": "https://www.paypal.com/cgi-bin/webscr?cmd=_xclick&business=Rajatdatta099@gmail.com&item_name=MarketMaverickXEMPLARY&amount=149&currency_code=USD"
  },
  {
    "name": "ProfitMaximizePro",
    "desc": "Unlock the secret to skyrocketing your profits with ProfitMaximizePro, the ultimate game-changer that helps you dominate your competition and take your business to unprecedented heights. By leveraging the power of ProfitMaximizePro, you'll be able to maximize your revenue, optimize your operations, and achieve unparalleled success in no time.",
    "price": "149",
    "file": "ProfitMaximizePro.html",
    "image": "mockup_1766334745.jpg",
    "link": "https://www.paypal.com/cgi-bin/webscr?cmd=_xclick&business=Rajatdatta099@gmail.com&item_name=ProfitMaximizePro&amount=149&currency_code=USD"
  }
]